
<?php

return [
    'bosh' => 'Главная',
    "Qo'mita" => 'Комитет',
    "Faoliyat" => 'Активность',
    "Rahbariyat" => 'Администрация',
    "Viloyat" => 'Регион',
    "Xisobotlar" => 'Отчеты',
    "Aloqa" => 'Контакты',
    "Hujjatlar" => 'Документы',
    "Yangiliklar" => 'Новости',
    "logo"        => "Департамент Министерства природных ресурсов Сырдарьинской области",
    'title1'      => "Ознакомьтесь с историей Комитета",
    'title2'      => "познакомиться",
    'title3'      => "Ознакомьтесь с нашей документацией",
    'title4'      => "Oзнакомиться с нашей деятельностью",
    'title5'      => "Читать новости",
    'news'        => "рекомендуемые",
    'contact'     => "Контактная форма для вопросов и предложений",
    "contactinfo" =>  "Как подключить",
    "example"     => "Для связи с нами введите свои данные в эту контактную форму и напишите заявку или предложение в разделе сообщения",
    "adtitle"     => "Наш адрес",
    "address"     => "Узбекистан, Гулистан, ул. Бирлашган, 10",
    'etitle'      => "Свяжитесь с нами по электронной почте",
    'etitl'       => "2252049",
    "callus"      => "Связаться с нами",
    "follow"      => "Follow Us",
    "svyaz"       =>  "Follow Us",

















];
